{
    "Accueil.label":"Home",
    "ACIER INOXYDABLE.label":"STAINLESS STEEL",
    "Produits.label" : "Products",
    "lait.label":"Milk",
    "Jus.label":"Juice",
    "Dattes.label":"Dates",
    "Chocolat.label":"Chocolat",
    "Contact.label":"Contact",
    "Très haute résistance mécanique.label":"Very high mechanical resistance",
   "et thermique, durable et ne.label":"and thermal, durable and",
   "requiére que peu d'entretien.label":"requires little maintenance",
    "Barckat Inox se spécialise dans la fabrication de cuves et d'équipements à base de matiére inoxydable déstinée pour la collecte de lait et la production fromagére.label":"Barket Inox is specialised in tank production base on stainless steel desinged for milk collection and cheese production.",
    "Fabrication de produits sur-mesure.label":"MANUFACTURING CUSTOMIZED PRODUCTS",
    "entreprise.label":"Company",
    "FABRICATION.label":"MANUFACTURING",
    "DE CUVES EN INOX.label":"STAINLESS STEEL TANKS",
    "L'inox est trés recommandé dans l'industrie des agro-alimentaires et parapharmacetiques pour leur aspect d'hygiéne et leur durabilité.label":"Stainless steel is highly recommended in the agro-food or parapharmaceutical industry for their hygienic aspect and durability.",
    "DE PRODUITS SUR MESURE.label":"CUSTOMIZED PRODUCTS",
    "Quel que soit votre besoin, vous pouvez faire appel à notre expertises pous vous confectionner des équipements sur-mesure selon votre besoin.label":"Whatever your need, you can call on our expertise to make you tailor-made equipment according to your needs.",
    "Installation.labe":"Installation",
    "Après la fabrication nous accompagnons nos clients dans l’installation de nos produits au sein de leur compartiments.label":"After manufacturing, we support our customers in installing our products in their compartments.",
    "Comptant plus de 21 ans d'éxpériences.label":"More than 21 years of experience in steel Production",
    "Tous nos produits sont classés selon le secteur d'activité.label":"All our products are classified according to the sector of activity. ",
    "Cuve simple paroi.label":"single wall tank",
    "PRÉSENTATION DE L'ENTREPRISE.label":"Company Presentation",
    "NOS PRODUITS.label":"OUR PRODUCTS",
    "NOS SERVICES.label":"OUR SERVICES",
    "Découvrir.label":"Discover",
    "Services.label":"Services",
    "Fabrication de cuves en inox.label":"manufacture of stainless steel tanks"
    
  
}